{
  "title": "48 hours of Worsip and Prayer in Bulle",
  "slogan": "Live programm at <a href=\"http://live.eebulle.ch\">live.eebulle.ch</a>",
  "menu": {
    "home": "48 Hours",
    "info": "Information",
    "programme": "Program",
    "soon": "Social",
    "groups": "The bands"
  },
  "info": {
    "1": "What is it ?",
    "2": "« 48 hours of worship and prayer » is a weekend of non-stop prayer and worshipping in the church. Music groups from different backgrounds will be playing during these two days to lead the assembly in a strong moment of connection with God. The goal of 48 hours of prayer and worship is to bless the region with the presence of God, because we believe that He dwells in the place where the praises of His people are offered (Ps 22:3). Such an event also encourages and edifies the participants through the Spirit of God, Who acts in a powerful way when we invite Him.",
    "3": "The organization",
    "4": "The 48 hours will take place from Friday 16th October at 4:00 PM to Sunday at 4:00 PM. During this weekend, you can join the event whenever you want. The weekend is organized by the Evangelical Church of Bulle (eebulle.ch) and it will take place in its building: Route du Verdel 8, 1630 Bulle.",
    "benevole": {
      "title": "Get involved !",
      "1": "Your help is precious! Given the importance of the event, we need your support and are looking for volunteers.",
      "2": "Your help is welcome in the following activities:",
      "3": "Welcoming people",
      "4": "Serving food and drinks",
      "5": "Sound and projection",
      "6": "You can volunteer in any area of service that you want, and at any time of the weekend that suits you. To volunteer, contact the church of Bulle directly or send an email to kocher.ke (at) gmail.com. Helping out an hour or more will not keep you from enjoying the weekend, as it will last 48 hours with non-stop worshipping!",
      "7": "We are also looking for accomodation for the music groups coming from abroad. So if you have got any spare beds, please don’t hesitate to contact us !"
    }
  },
  "programme": {
    "vendredi": "friday",
    "samedi": "saturday",
    "dimanche": "sunday",
    "nuit": "Open space / Pre-recorded music"
  },
  "soon": "Check out our <a href=\"https://www.facebook.com/events/1667408996808412/\">facebook event</a> !"
}
